/* No hot-key set */
"(none)" = "(ingen)";

/* Show floater forever */
"always" = "alltid";

/* Apply unsaved changes button */
"Apply" = "Legg til";

/* Tool-tip for Apply button (active) */
"Apply changes permanently" = "Legg til endringer permanent";

/* Tool-tip for Apply button (ghosted) */
"Apply changes permanently\n(Disabled because there are no changes)" = "Legg til endringer permanent\n(Ikke tilgjengelig siden ingenting er endret)";

/* unsaved changes title */
"Apply unsaved changes?" = "Legge til ulagrede endringer?";

/* Cancel button */
"Cancel" = "Avbryt";

/* Tool-tip for button style popup (not ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons" = "Endrer utseende på Synergys Menylinjeknapper";

/* Tool-tip for button style popup (ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab" = "Endrer utseende på Synergys Menylinjeknapper\n(Utilgjengelig pågrunn av \"Tilfeldig knappeutseende\" er aktivert i Avansert-valgene";

/* Start Synergy button descriptive text */
"Click to start Synergy." = "Klikk for å starte Synergy.";

/* Stop Synergy button descriptive text */
"Click to stop Synergy (currently running in the background)." = "Klikk for å stoppe Synergy (kjører for øyeblikket i bakgrunnen).";

/* Stop Synergy button descriptive text */
"Click to stop Synergy." = "Klikk for å stoppe Synergy.";

/* 'Decrease rating' text */
"Decrease rating" = "Redusere vurdering";

/* Don't apply unsaved changes button */
"Don't Apply" = "Ikke Legg til";

/* 'for' xxxx seconds */
"for" = "for";

/* 'Increase rating' text */
"Increase rating" = "Øk vurdering";

/* Next track action description */
"Next track" = "Neste spor";

/* Play/Pause action description */
"Play/Pause" = "Spill/Pause";

/* Previous track action description */
"Previous track" = "Forrige spor";

/* Purchase */
"Purchase" = "Purchase";

/* Purchase upgrade */
"Purchase upgrade" = "Purchase upgrade";

/* Quit Synergy action description */
"Quit Synergy" = "Avslutt Synergy";

/* 'Rate as' text */
"Rate as" = "Vurder som";

/* 'Rate as no stars' text */
"Rate as no stars" = "Fjern vurdering";

/* Synergy floater preview help suggestion */
"Read more about the floater in the Synergy Help" = "Les mer om inforuten i Synergy Hjelp";

/* Really revert to previous settings? */
"Really revert to previous settings?" = "Really revert to previous settings?";

/* Really switch to defaults? */
"Really switch to defaults?" = "Really switch to defaults?";

/* Refresh... */
"Refresh..." = "Oppdater...";

/* 10 user license description */
"Registered (10-user)" = "Registrert (10 brukere)";

/* 100 user license description */
"Registered (100-user)" = "Registrert (100 brukere)";

/* 20 user license description */
"Registered (20-user)" = "Registrert (20 brukere)";

/* 5 user license description */
"Registered (5-user)" = "Registrert (5 brukere)";

/* 50 user license description */
"Registered (50-user)" = "Registrert (50 brukere)";

/* Single user license description */
"Registered (Single user)" = "Registrert (1 bruker)";

/* Tool-tip for Defaults button (active) */
"Reset to default settings" = "Tilbakestill til standardinstillinger";

/* Tool-tip for Defaults button (ghosted) */
"Reset to default settings\n(Disabled because settings already match defaults)" = "Tilbakestill til standardinstillinger\n(Deaktiver pågrunn av at instillinger er like standard)";

/* Revert all button */
"Revert all" = "Revert all";

/* Tool-tip for Revert button (active) */
"Revert to last-saved state" = "Tilbakestill til sist lagring";

/* Tool-tip for Revert button (ghosted) */
"Revert to last-saved state\n(Disabled because there are no changes)" = "Tilbakestill til sist lagring\n(Deaktivert fordi ingenting er forandret)";

/* abbreviation for 'seconds' */
"secs" = "sek";

/* Show/Hide floater action description */
"Show/Hide floater" = "Vis/Skjul inforute";

/* Show/Hide Synergy menu buttons */
"Show/Hide Synergy menu buttons" = "Vis/Skjul Synergy menyknapper";

/* Start Synergy button */
"Start" = "Start";

/* Tool-tip for Start button (active) */
"Start Synergy and place controls for iTunes in the Menu Bar" = "Start Synergy og plasser kontroller for iTunes i Menylinjen";

/* Tool-tip for Start button (ghosted) */
"Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)" = "Start Synergy og plasser kontroller for iTunes i Menylinjen\n(Deaktiver fordi Synergy holder på å starte)";

/* Starting Synergy status message */
"Starting Synergy." = "Starter Synergy.";

/* Stop Synergy button */
"Stop" = "Stopp";

/* Tool-tip for Stop button (active) */
"Stop Synergy and remove controls for iTunes from Menu Bar" = "Stopp Synergy og fjern kontroller for iTunes fra Menylinjen";

/* Tool-tip for Stop button (active, but controls may be hidden) */
"Stop Synergy and, if present, remove controls for iTunes from Menu Bar" = "Stopp Synergy og fjern kontroller for iTunes fra Menylinjen";

/* Synergy floater preview title */
"Synergy floater title" = "Synergy inforute-tittel";

/* Synergy floater preview descriptive text */
"This is a preview of the floater" = "Dette er en forhåndsvisning av inforuten";

/* Revert button explanation */
"This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?" = "This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?";

/* Defaults button explanation */
"This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?" = "This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?";

/* Unregistered description */
"Unregistered" = "Uregistrert";

/* Use defaults button */
"Use defaults" = "Use defaults";

/* Volume down action description */
"Volume down" = "Volum ned";

/* Volume up action description */
"Volume up" = "Volum opp";

/* Tool-tip for Floater checkbox (not ghosted) */
"When checked, a temporary song information floater appears when changing tracks" = "Når avkrysset vil en midlertidig rute dukke opp med sanginfo når sporene skiftes";

/* Tool-tip for Floater checkbox (ghosted) */
"When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'" = "Når avkrysset vil en midlertidig rute dukke opp med sanginfo når sporene skiftes;\ndeaktivert fordi ruten er valgt til å vises 'alltid'";

/* unsaved changes explanation */
"You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel." = "Du har endret dine instillinger men ikke lagt dem til. Hvis du vil legge til endringene klikker du Legg til-knappen. Ellers klikker du Ikke legg til eller Avbryt.";

